<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%d Days Ago</key>
	<string>%d 日以前</string>
	<key>%d Hour Ago</key>
	<string>%d 小時前</string>
	<key>%d Hours Ago</key>
	<string>%d 小時前</string>
	<key>%d Minute Ago</key>
	<string>%d 分鐘前</string>
	<key>%d Minutes Ago</key>
	<string>%d 分鐘前</string>
	<key>About</key>
	<string>關於</string>
	<key>Add</key>
	<string>添加</string>
	<key>Add All</key>
	<string>全部添加</string>
	<key>Add Source</key>
	<string>添加軟體源</string>
	<key>All Packages</key>
	<string>全部軟體</string>
	<key>All rights reserved</key>
	<string>版權所有</string>
	<key>Analyzing dependencies...</key>
	<string>正在分析依賴關係…</string>
	<key>Author</key>
	<string>作者</string>
	<key>Back</key>
	<string>返回</string>
	<key>Bad Source</key>
	<string>無效軟體源</string>
	<key>Cancel</key>
	<string>取消</string>
	<key>Cancelled.</key>
	<string>已取消。</string>
	<key>Categories</key>
	<string>分類</string>
	<key>Cleaning up...</key>
	<string>清理中…</string>
	<key>Copyright</key>
	<string>版權</string>
	<key>Custom...</key>
	<string>自訂…</string>
	<key>Direct Dependencies</key>
	<string>直接依賴</string>
	<key>Direct Dependency</key>
	<string>直接依賴</string>
	<key>Done</key>
	<string>完成</string>
	<key>Downloading</key>
	<string>下載中</string>
	<key>Finishing</key>
	<string>正在結束</string>
	<key>Force Remove</key>
	<string>強行移除</string>
	<key>Install</key>
	<string>安裝</string>
	<key>Installed</key>
	<string>已安裝</string>
	<key>Installing</key>
	<string>正在安裝</string>
	<key>Maintainer</key>
	<string>維護</string>
	<key>More...</key>
	<string>更多…</string>
	<key>OK</key>
	<string>確定</string>
	<key>Other Credits</key>
	<string>其它資訊</string>
	<key>Package "%@" can't be removed as it is absolutely required for Icy to function.</key>
	<string>Icy必須要軟體"%@"才能正常工作，因此無法移除此軟體。</string>
	<key>Package "%@" can't be removed as there are other packages that depend on it:
%@</key>
	<string>軟體"%1$@"無法移除，因為有以下軟體依賴於此軟體:
%2$@</string>
	<key>Package "%@" cannot be installed (DPKG returned error #%d). More information can probably be found in the console log.</key>
	<string>軟體“%1$@”安裝失敗(dpkg返回錯誤#%2$d)，在控制台記錄裡可以找到更多相關資訊。</string>
	<key>Package "%@" cannot be installed as there is a conflict with another installed package, "%@". Please uninstall it first.</key>
	<string>軟體"%@"安裝失敗，請先移除發生衝突的軟體"%@"。</string>
	<key>Package "%@" cannot be removed (DPKG returned error #%d). More information can probably be found in the console log.</key>
	<string>軟體“%1$@”無法移除(dpkg返回錯誤#%2$d)，在控制台記錄裡可以找到更多相關資訊。</string>
	<key>Package "%@" was not found.</key>
	<string>未找到軟體"%@"，可能您需要添加一個包含此軟體的軟體源。</string>
	<key>Package Name</key>
	<string>軟體名稱</string>
	<key>Please enter the source URL:</key>
	<string>請輸入軟體源位址：</string>
	<key>Preparing</key>
	<string>準備中</string>
	<key>Recent Packages</key>
	<string>最近更新</string>
	<key>Reinstall</key>
	<string>重新安裝</string>
	<key>Remove</key>
	<string>移除</string>
	<key>Removing</key>
	<string>移除中</string>
	<key>Search All</key>
	<string>搜索全部</string>
	<key>Sources</key>
	<string>軟體源</string>
	<key>The source for the URL "%@" doesn't seems to be valid. It was not added.</key>
	<string>連結位址"%@"對應的軟體源無效，添加失敗。</string>
	<key>This package is marked as Essential and is considered crucial for the system operation. You can still forcibly remove it but doing so may render your system unusable. Please only do so if you know what you are doing.</key>
	<string>此軟體被標記為"必要"且對系統操作來說是必需的。儘管您仍可強行移除，但這有可能會使得系統無法正常工作。除非您清楚移除的後果，否則請勿繼續。</string>
	<key>Two Days Ago</key>
	<string>二日以前</string>
	<key>Uncategorized</key>
	<string>未分類</string>
	<key>Update All</key>
	<string>全部更新</string>
	<key>Updated</key>
	<string>已更新</string>
	<key>Upgrade</key>
	<string>升級</string>
	<key>Version</key>
	<string>版本</string>
	<key>View Console Log</key>
	<string>查看控制台記錄</string>
	<key>Yesterday</key>
	<string>昨天</string>
	<key>have</key>
	<string>已裝</string>
</dict>
</plist>
